{
  "profissionais": [
    {
      "id": "P1",
      "nome": "Antonio Carlos Geraldi",
      "gestor": "Wollinger",
      "justificativa": "Atuação essencial para o sucesso do projeto PIX Recorrente para o Residencial, demonstrou comprometimento com prazos e qualidade."
    },
    {
      "id": "P2",
      "nome": "Camila Faraco",
      "gestor": "Mario",
      "justificativa": "Liderou projeto garantindo que as atividades fossem feitas no prazo, implementou PIX Automático e BACEN substituindo Débito Automático."
    },
    {
      "id": "P3",
      "nome": "Diogo Camada",
      "gestor": "Mezadri",
      "justificativa": "Protagonismo no projeto MOVE2VIRGINIA, liderou com alinhamento, responsabilidade no sistema de Ressarcimento, evidenciando comprometimento."
    },
    {
      "id": "P4",
      "nome": "Erick Nakamura",
      "gestor": "Mezadri",
      "justificativa": "Relevância na implantação do faturador pré-pago para NFCom, garantindo estabilidade, aderência e controle dos processos."
    },
    {
      "id": "P5",
      "nome": "José Antenor Penna",
      "gestor": "Wollinger",
      "justificativa": "Colaborador “dono” do processo UAT da frente Cobilling do NFCom, aceitou desafio no faturamento Orbili, demonstrando comprometimento."
    },
    {
      "id": "P6",
      "nome": "Luiz Fernando Gonçalves de Mattos",
      "gestor": "Wollinger",
      "justificativa": "Profissional dedicado em projetos NFCom, RGC, Código Único, responsável por entrega crítica no serviço de Acordos de Pagamento (sistema Solar)."
    },
    {
      "id": "P7",
      "nome": "Rafael dos Santos",
      "gestor": "Waldir",
      "justificativa": "Facilitador para diversos times, entregou projeto Melhoria Heapsize, resolveu problema de quebra de carrinho na jornada do Solar."
    },
    {
      "id": "P8",
      "nome": "Robson Carvalho de Oliveira",
      "gestor": "Mario",
      "justificativa": "Liderou projeto para evitar compartilhamento ShortCode SMS, desenvolveu solução garantindo qualidade no prazo."
    },
    {
      "id": "P9",
      "nome": "Vagner Vieira",
      "gestor": "Aline",
      "justificativa": "Liderou núcleo de performance melhorando indicadores Salesforce em mais de 40% comparado a dezembro/24."
    },
    {
      "id": "P10",
      "nome": "Wilson Neves",
      "gestor": "Marcus",
      "justificativa": "Liderança técnica em modernização do SOA e rollout em Bauru-SP, habilitou próximos rollouts para 10 milhões de assinantes."
    }
  ],
  "lideres": [
    {
      "id": "L1",
      "nome": "André Salgado",
      "gestor": "Aline",
      "justificativa": "Destaque notável na liderança dos projetos PME, foco em conduzir projetos e determinação diante dos desafios."
    },
    {
      "id": "L2",
      "nome": "Eduardo Padilha",
      "gestor": "Marcus",
      "justificativa": "Liderou com empenho superando obstáculos, entrega antecipada Portabilidade Cruzada CPC, projeto estratégico PME reconhecido pela diretoria."
    },
    {
      "id": "L3",
      "nome": "Rosangela Teressani",
      "gestor": "Aline",
      "justificativa": "Dedicação incansável, responsável por múltiplas frentes críticas, mitigou riscos e viabilizou entrega do projeto NFCom Travas e RGC."
    },
    {
      "id": "L4",
      "nome": "Tiago Barbosa",
      "gestor": "Aline",
      "justificativa": "Trabalho excepcional, gerenciando múltiplos projetos, entregas e resultados admiráveis, contribuindo para o sucesso da equipe."
    }
  ],
  "justificativas": []
}
