{
  "profissionais": [
    {
      "id": "P1",
      "nome": "Antonio Carlos Geraldi",
      "imagem": "P1.png",
      "gestor": "Wollinger",
      "justificativa": "Atuação essencial para o sucesso do projeto PIX Recorrente para o Residencial, demonstrou comprometimento com os prazos e entregou seu trabalho com qualidade."
    },
    {
      "id": "P2",
      "nome": "Camila Faraco",
      "imagem": "P2.png",
      "gestor": "Mezardi",
      "justificativa": "Liderou o projeto, garantindo que as atividades fossem feitas no prazo e com qualidade na Implementação do PIX Automático, feature do Open Finance, iniciativa BACEN substituta do Débito Automático."
    },
    {
      "id": "P3",
      "nome": "Diogo Camada",
      "imagem": "P3.png",
      "gestor": "Marcus",
      "justificativa": "Foi fundamental no projeto MOVE2VIRGINIA com protagonismo e liderança, grande capacidade de alinhamento e entendimento de aspectos cruciais para o sucesso."
    },
    {
      "id": "P4",
      "nome": "Erick Nakamura",
      "imagem": "P4.png",
      "gestor": "Wollinger",
      "justificativa": "Relevância na implantação do faturador pré-pago para o projeto NFCom e uma forte atuação que garantiu estabilidade dos processos e assegurou a aderência técnica."
    },
    {
      "id": "P5",
      "nome": "José Antenor Penna",
      "imagem": "P5.png",
      "gestor": "Wollinger",
      "justificativa": "Colaborador mostrou senso de \"dono\" ao liderar o processo de UAT da frente de Cobilling Sainte do NFCOM, até sua implementação final."
    },
    {
      "id": "P6",
      "nome": "Luiz Fernando Gonçalves de Mattos",
      "imagem": "P6.png",
      "gestor": "Mario",
      "justificativa": "Colaborador dedicado e participou ativamente de projetos importantes como NFCOM, RGC e Código Único, sempre com alto nível técnico."
    },
    {
      "id": "P7",
      "nome": "Rafael dos Santos",
      "imagem": "P7.png",
      "gestor": "Mezardi",
      "justificativa": "Referência técnica incontestável, facilitador para diversos times e stakeholders, entregou melhorias significativas no sistema Solar."
    },
    {
      "id": "P8",
      "nome": "Robson Carvalho de Oliveira",
      "imagem": "P8.png",
      "gestor": "Wollinger",
      "justificativa": "Liderou projeto para evitar compartilhamento de ShortCode de SMS por parceiro junto ao MSE, garantindo a qualidade das entregas."
    },
    {
      "id": "P9",
      "nome": "Vagner Vieira",
      "imagem": "P9.png",
      "gestor": "Marcus",
      "justificativa": "Excelente trabalho à frente do núcleo de performance, melhorando indicadores do ambiente Salesforce em mais de 40%."
    },
    {
      "id": "P10",
      "nome": "Wilson Neves",
      "imagem": "P10.png",
      "gestor": "Mario",
      "justificativa": "Liderança técnica nos projetos modernização do SOA e upgrade do SMP com rollouts para milhões de assinantes."
    }
  ],
  "lideres": [
    {
      "id": "L1",
      "nome": "André Salgado",
      "imagem": "L1.png",
      "gestor": "Aline",
      "justificativa": "Destacado na liderança dos projetos PME, peça chave nas transformações, com foco e comprometimento excepcionais."
    },
    {
      "id": "L2",
      "nome": "Eduardo Padilha",
      "imagem": "L2.png",
      "gestor": "Fabio",
      "justificativa": "Liderou seu time com empenho, entregando antecipadamente o projeto Portabilidade Cruzada – CPC, reconhecido pela diretoria."
    },
    {
      "id": "L3",
      "nome": "Rosangela Teressani",
      "imagem": "L3.png",
      "gestor": "Aline",
      "justificativa": "Dedicação incansável, responsável por múltiplas frentes críticas simultâneas com atenção detalhada para mitigar riscos."
    },
    {
      "id": "L4",
      "nome": "Tiago Barbosa",
      "imagem": "L4.png",
      "gestor": "Mezardi",
      "justificativa": "Realizou trabalho excepcional com o time, gerenciando múltiplos projetos simultâneos e entregando alto valor ao negócio."
    },
    {
      "id": "L5",
      "nome": "André Nunes",
      "imagem": "L5.png",
      "gestor": "Mario",
      "justificativa": "Liderou projeto de upgrade tecnológico do API Gateway da Google com resiliência e negociação eficaz."
    },
    {
      "id": "L6",
      "nome": "Fabio Brandão Cavalcanti",
      "imagem": "L6.png",
      "gestor": "Wollinger",
      "justificativa": "Liderança e facilitação essenciais em sistemas da frente empresarial, garantindo testes e implantação conforme acordado."
    }
  ]
}
